questions = (
    'Вопрос 1: выберите самый подходящий вам род деятельности', 
    'Вопрос 2: Выберите самый подходящий вам род деятельности', 
    'Вопрос 3: Выберите самый подходящий вам род деятельности', 
    'Вопрос 4: Выберите самый подходящий вам род деятельности', 
    'Вопрос 5: Выберите самый подходящий вам род деятельности', 
    'Вопрос 6: Выберите самый подходящий вам род деятельности', 
    'Вопрос 7: Выберите самый подходящий вам род деятельности', 
    'Вопрос 8: Выберите самый подходящий вам род деятельности', 
    'Вопрос 9: Выберите самый подходящий вам род деятельности', 
    'Вопрос 10: Выберите самый подходящий вам род деятельности',
)

answers = (
    ['труд', 'умственный труд', 'бег', 'прыжки', 'скалолазание', 'комп', 'телефон', 'планшет', 'игры', 'учёба'],
    ['труд1', 'умственный труд1', 'бег', 'прыжки', 'скалолазание', 'комп', 'телефон', 'планшет', 'игры', 'учёба'],
    ['труд', 'умственный труд', 'бег', 'прыжки', 'скалолазание', 'комп', 'телефон', 'планшет', 'игры', 'учёба'],
    ['труд', 'умственный труд', 'бег', 'прыжки', 'скалолазание', 'комп', 'телефон', 'планшет', 'игры', 'учёба'],
    ['труд', 'умственный труд', 'бег', 'прыжки', 'скалолазание', 'комп', 'телефон', 'планшет', 'игры', 'учёба'],
    ['труд', 'умственный труд', 'бег', 'прыжки', 'скалолазание', 'комп', 'телефон', 'планшет', 'игры', 'учёба'],
    ['труд', 'умственный труд', 'бег', 'прыжки', 'скалолазание', 'комп', 'телефон', 'планшет', 'игры', 'учёба'],
    ['труд', 'умственный труд', 'бег', 'прыжки', 'скалолазание', 'комп', 'телефон', 'планшет', 'игры', 'учёба'],
    ['труд', 'умственный труд', 'бег', 'прыжки', 'скалолазание', 'комп', 'телефон', 'планшет', 'игры', 'учёба'],
    ['труд', 'умственный труд', 'бег', 'прыжки', 'скалолазание', 'комп', 'телефон', 'планшет', 'игры', 'учёба']
)